[Balance.PawnBalance_BadMaw AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Boca-Suja")
PlayThroughs[1]=(DisplayName="Boca-Suja")

[Balance.PawnBalance_Nomad AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Nômade")
PlayThroughs[1]=(DisplayName="Invasor Nômade")

[Balance.PawnBalance_Nomad_Ambush AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Líder de Emboscada")

[Balance.PawnBalance_Nomad_Rocket AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Nômade Peso-Pesado")

[Balance.PawnBalance_Nomad_Taskmaster AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Supervisor Nômade")
PlayThroughs[1]=(DisplayName="Nômade Chefe")

[Balance.PawnBalance_NomadBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Nômade Encrenqueiro")
PlayThroughs[1]=(DisplayName="Brutalizador Nômade Super Encrenqueiro")

[Balance.PawnBalance_NomadPyro AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Nômade Incendiário")
PlayThroughs[1]=(DisplayName="Imolador Nômade")

[Balance.PawnBalance_NomadShieldwMidget AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Torturador Nômade")
PlayThroughs[1]=(DisplayName="Brutalizador Nômade")

[Balance.PawnBalance_NomadShock AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Eletro-Nômade")
PlayThroughs[1]=(DisplayName="Nômade Mestre das Tempestades")

[Balance.Unique.PawnBalance_Assassin2 AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Assassino Oney")

[Balance.Unique.PawnBalance_Flynt AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Capitão Flynt")
PlayThroughs[1]=(DisplayName="Capitão Flynt")

[Balance.Unique.PawnBalance_MadMike AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Mike O Louco")

[Balance.Unique.PawnBalance_MrMercy AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Dr. Piedade")
PlayThroughs[1]=(DisplayName="Dr. Piedade")

[Balance.Unique.PawnBalance_Prospector AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Supervisor Zeke")

